{
  "extractedAt":  "2025-12-15T07:28:22.125Z",
  "extractionMethod": "cylaw.org html",
  "metadata": {
    "sourceUrl": "https://www.cylaw.org/nomoi/enop/ind/0_5/section-sc5778fec2-cac6-466e-864c-81a0f815ca9f-ai1ccf4b2f-58af-471c-90b1-9f68306de122.html",
    "pageType": "section",
    "lawTitle": "Ο περί Πτώχευσης Νόμος (ΚΕΦ.5)",
    "articlesCount": 1
  },
  "data": {
    "articles": [
      {
        "articleNo": "58",
        "articleTitle": "Κήρυξη και διανομή μερισμάτων και επιστροφή περιουσίας",
        "articleText": "Τηρουμένης της κατακράτησης τέτοιων ποσών τα οποία δυνατό να είναι αναγκαία για τα έξοδα της διαχείρισης, ή άλλως πως, ο διαχειριστής με κάθε δυνατή ταχύτητα, κηρύσσει και διανέμει μερίσματα μεταξύ των πιστωτών οι οποίοι επαλήθευσαν τα χρέη τους.\n(2) Το πρώτο μέρισμα, αν υπάρχει, πρέπει να κηρυχτεί και διανεμηθεί μέσα σε τέσσερις μήνες μετά το πέρας της πρώτης συνέλευσης των πιστωτών, εκτός αν ο διαχειριστής ικανοποιήσει την εποπτική επιτροπή ότι υπάρχει επαρκής λόγος για την αναβολή της κήρυξης σε μεταγενέστερη ημερομηνία.\n(3) Αν δεν υπάρχει επαρκής λόγος για το αντίθετο, μεταγενέστερα μερίσματα κηρύσσονται και διανέμονται κατά διαστήματα όχι μεγαλύτερα των έξι μηνών.\n(4) Πριν από την κήρυξη μερίσματος ο διαχειριστής προκαλεί όπως δημοσιευτεί στην Επίσημη Εφημερίδα της Δημοκρατίας κατά τον καθορισμένο τρόπο, ειδοποίηση της πρόθεσης του να πράξει με αυτό τον τρόπο και θα αποστέλλει επίσης εύλογη ειδοποίηση σε κάθε πιστωτή που αναφέρεται στην κατάσταση των περιουσιακών υποθέσεων του πτωχεύσαντα ο οποίος δεν επαλήθευσε το προς αυτόν χρέος.\n(5) Όταν ο διαχειριστής κηρύξει μέρισμα πρέπει να αποστέλλει σε κάθε πιστωτή που επαλήθευσε το προς αυτόν χρέος ειδοποίηση η οποία δείχνει το ποσό του μερίσματος και πότε και πως είναι πληρωτέο και κατάσταση κατά τον καθορισμένο τρόπο ως προς τις λεπτομέρειες της περιουσίας.",
        "articleUrl": "https://www.cylaw.org/nomoi/enop/ind/0_5/section-sc5778fec2-cac6-466e-864c-81a0f815ca9f-ai1ccf4b2f-58af-471c-90b1-9f68306de122.html"
      }
    ]
  }
}